Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=469_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Ikkni zääŠvesǩ heäŠrvvmaall plaameenǩeäšttõõttmõõžž vuõiŠtti
fin: Sajoksen ikkunaverhojen kuvion suunnittelukilpailu ratkaistu

source: Aanarneǩ Tytti Bräysy plaanuum printtheäŠrvv ” Eloa ikkunassa ” da ruäŠvnjarggneǩ Anna-Leena Pyylampi plaanuum printtheäŠrvv ” Riskuna ” liâ vaŠlljuum vuõiŠttjen sääŠmkultturkõõskõs Sajos ikknid, sääŠvesǩ printtheäŠrvven plaaneemǩeâšttõõttmõõžžâst.
fin: Inarilaisen Tytti Bräysyn ehdotus “ Eloa ikkunassa ” ja rovaniemeläisen Anna-Leena Pyylammen ehdotus “ Riskuna ” on valittu voittajiksi saamelaiskulttuurikeskus Sajoksen ikkunaverhojen kuvion suunnittelukilpailussa.

source: Kuhttu vuäŠǯǯe ehdtõõzzstes 500 eeuŠr ciist.
fin: Molemmat saavat ehdotuksestaan 500 euron suuruisen palkinnon.

source: Čõõđtum ikkni sääŠvesǩ plaaneemǩeâšttõõttmõõžžin oŠcceš sääŠmkultturkõõskõs Sajos põŠrtte šiõǥǥšlajjsaž da mooccâd, põõrt juŠrddemvueŠjj mieŠlddsa tobddmõõžž da sääŠmvuõđ puŠhtti unikk sääŠvesǩaaunâsheäŠrvv (printtheäŠrvv), kååŠtt tobddai da rääjj põõrt siiŠsǩbeälla jiijjâsnallšemvuõđ.
fin: Avoimella verhojen kuvion suunnittelukilpailulla haettiin saamelaiskulttuurikeskus Sajokseen korkealaatuinen ja kaunis, talon tunnelmaan ja ilmapiiriin sopiva uniikki paneeliverhokangaskuvio (printtikuvio), joka luo talon sisätiloille omaleimaisuutta ja tunnistettavuutta.

source: SääŠvesǩhieŠrv leŠbe – hieŠrvi mieŠldd puõŠtti Sajos luândd da saaŠmi jiijjâsnallšemvuõtt âlgg tobddjed da čuõvted puõŠttiäigga Sajos miârkktõõzz da tuäimmjumuužž.
fin: Verhokuvion tai - kuvioiden tulee myös ilmentää Sajoksen tarkoitusta, sen toiminnan luonnetta ja saamelaista omaleimaisuutta.

source: SääŠvesǩ liâ plaanuum konttâr ikknid.
fin: Verhoja tarvitaan etupäässä toimistotilojen ikkunoissa.

source: Plaaneemǩeâšttõõttmõõžž čõõđteš täŠlvv- da pâŠzzlâšttammannust 2011 da ǩeâšttõõttmõõžžid leŠjje vuässõõttâm õhttseŠžže 31 printthieŠrv plaaneei. CisttluŠvddkååŠddest leŠjje Sajos õõnniorgansaatiain nårrjam õhttsažtuåimmjemorgan da arkktehttkonttrest võboršeǩ da sij priŠmme ärvstõõllâm diõtt puättam 30 printtheäŠrvved.
fin: Suunnittelukilpailu toteutettiin helmi-maaliskuussa 2011 ja kilpailussa jätettiin yhteensä 31 ehdotusta, joista palkintolautakuntana toiminut Sajoksen käyttäjäorganisaatioista koostuva yhteistoimintaelin arkkitehtitoimiston edustajalla vahvistettuna hyväksyi arvosteltavaksi 30 ehdotusta.

source: LuŠvddkåŠdd heelǥii õõut (1) ǩeâšttõõttâmehdtõõzz, tõn diõtt ko tõt leäi tuåimtum luŠvddkådda ǩeâšttõõttâm šeâttmõõžži vuâsttsânji.
fin: Lautakunta hylkäsi yhden (1) kilpailuehdotuksen, koska se oli toimitettu lautakunnalle kilpailun sääntöjen vastaisesti.

source: TääŠrǩes ärvvtõõllmõõžž äiggavuäǯǯmõššân cisttluŠvddkåŠdd tuŠmmji õõutmiõŠlle čõõđted kueŠhtt printthieŠrv, kook leŠjje nõmmtiõđi tueŠǩǩen ” Eloa ikkunassa ” da ” Riskuna ” nuŠtt täk printthieŠrv šõŠdde plaaneemǩeâšttõõttmõõžž vuõiŠttjen da šeâttmõõžži mieŠlddsânji täid låånat á 500 euŠrred tuâjj.
fin: Huolellisen ja seikkaperäisen arvioinnin tuloksena palkintolautakunta päätti yksimielisesti julistaa nimimerkit ” Eloa ikkunassa ” ja ” Riskuna ” suunnittelukilpailun voittajiksi ja lunastaa nämä työt sääntöjen mukaisesti á 500 euroa.

source: Ǩeâšttõõttmõõžži mieŠldd cisttluŠvddkåŠdd vaŠlljii kueŠhtt (2) printthieŠrv, kook õõlǥtõõzzi mieŠldd tiuŠdde pueŠrmõssân ehdtõõzz låånnam diõtt.
fin: Kilpailun sääntöjen mukaan palkintolautakunta saattoi valita kaksi (2) kuviolle asetetut vaatimukset parhaiten täyttävää ehdotusta lunastettavaksi.

source: SeeŠst leäi šeâttmõõžži mieŠldd vuõiggâdvuõtt heelǥeed puk ehdtõõzzid leŠbe låånnad tåŠlǩ õhtt tuâjj.
fin: Sillä oli sääntöjen mukaan myös oikeus hylätä kaikki ehdotukset tai lunastaa vain yksi työ.

source: CisttluŠvddkåŠdd tuŠmmji siâssõõllâd, što heäŠrvvehdtõõzz ” Eloa ikkunassa ” puäŠđet ââŠnnet 1. riâdd ikknin da ehdtõõzz ” Riskuna ” 2. da 3. riâdd ikknid.
fin: Palkintolautakunta päätti samalla suositella, että kuvioehdotusta ” Eloa ikkunassa ” käytettäisiin Sajoksen 1. kerroksen ikkunoissa ja ehdotusta ” Riskuna ” 2. ja 3. kerroksen ikkunoissa.
